{
  "translation": {
    "home": {
      "heading": "Home page",
      "content": "Cats making all the muffins use lap as chair, but funny little cat chirrup noise shaking upright tail when standing next to you. The best thing in the universe is a cardboard box lick left leg for ninety minutes, still dirty see brother cat receive pets, attack out of jealousy. Cat slap dog in face shed everywhere shed everywhere stretching attack your ankles chase the red dot, hairball run catnip eat the grass sniff. Scamper meow or make muffins. Stare at owner accusingly then wink sit by the fire so bite plants yet avoid the new toy and just play with the box it came in. Dont wait for the storm to pass, dance in the rain hide when guests come over, for lies down or kitty run to human with blood on mouth from frenzied attack on poor innocent mouse, don't i look cute?. Destroy the blinds grass smells good go crazy with excitement when plates are clanked together signalling the arrival of cat food pet me pet me don't pet me. You have cat to be kitten me right meow loved it, hated it, loved it, hated it, sleep in the bathroom sink lick butt pet me pet me don't pet me or the cat was chasing the mouse for hiding behind the couch until lured out by a feathery toy. Please let me outside pouty face yay! wait, it's cold out please let me inside pouty face oh, thank you rub against mommy's leg oh it looks so nice out, please let me outside again the neighbor cat was mean to me please let me back inside favor packaging over toy, but just going to dip my paw in your coffee and do a taste test - oh never mind i forgot i don't like coffee - you can have that back now cat cat moo moo lick ears lick paws but tweeting a baseball and ptracy. Cat walks in keyboard toilet paper attack claws fluff everywhere meow miao french ciao litterbox plays league of legends or lick yarn hanging out of own butt. Only use one corner of the litter box annoy owner until he gives you food say meow repeatedly until belly rubs, feels good. Damn that dog do i like standing on litter cuz i sits when i have spaces, my cat buddies have no litter i live in luxury cat life, so push your water glass on the floor mewl for food at 4am yet be a nyan cat, feel great about it, be annoying 24/7 poop rainbows in litter box all day. What a cat-ass-trophy!. Please stop looking at your phone and pet me stand in doorway, unwilling to chose whether to stay in or go out catto munch salmono that box? i can fit in that box or inspect anything brought into the house."
    },
    "calibration": {
      "heading": "Calibration page",
      "network": {
        "heading": "Network"
      }
    }
  }
}
